mapping-pilot-tooling/data/PES/Netherlands/CV-JV/CV/NL_CV_1 gastvrouw horeca clients own resume.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>Curriculum Vitae</title>
<!-- 2014-09-04 Thu 16:17 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Karel Kremer" />
</head>
<body>
<div id="content">
<h1 class="title">Curriculum Vitae</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. Personalia</a></li>
<li><a href="#sec-2">2. Werkervaring</a>
<ul>
<li><a href="#sec-2-1">2.1. 2011-heden</a></li>
<li><a href="#sec-2-2">2.2. 2010-2011</a></li>
<li><a href="#sec-2-3">2.3. 2009-2010</a></li>
<li><a href="#sec-2-4">2.4. 2001-2009</a></li>
<li><a href="#sec-2-5">2.5. 1998-1999</a></li>
<li><a href="#sec-2-6">2.6. 1996-1998</a></li>
<li><a href="#sec-2-7">2.7. 1995-1996</a></li>
<li><a href="#sec-2-8">2.8. 1994-1995</a></li>
<li><a href="#sec-2-9">2.9. 1993-1994</a></li>
<li><a href="#sec-2-10">2.10. 1991-1993</a></li>
<li><a href="#sec-2-11">2.11. 1990-1991</a></li>
<li><a href="#sec-2-12">2.12. 1987-1990</a></li>
<li><a href="#sec-2-13">2.13. 1980-1987</a></li>
</ul>
</li>
<li><a href="#sec-3">3. Opleidingen</a></li>
<li><a href="#sec-4">4. Overige informatie</a></li>
<li><a href="#sec-5">5. Profiel</a>
<ul>
<li><a href="#sec-5-1">5.1. Wie ben ik</a></li>
<li><a href="#sec-5-2">5.2. Wat kan ik</a></li>
<li><a href="#sec-5-3">5.3. Wat wil ik</a></li>
</ul>
</li>
<li><a href="#sec-6">6. Sonar internal registration</a>
<ul>
<li><a href="#sec-6-1">6.1. Werkzoekende registratie</a></li>
<li><a href="#sec-6-2">6.2. Regeling(en)</a></li>
<li><a href="#sec-6-3">6.3. Participatietrede</a></li>
<li><a href="#sec-6-4">6.4. Persoonsgegevens</a></li>
<li><a href="#sec-6-5">6.5. Adres- en Contactgegevens</a></li>
<li><a href="#sec-6-6">6.6. Opleidingen</a></li>
<li><a href="#sec-6-7">6.7. Taalvaardigheid</a></li>
<li><a href="#sec-6-8">6.8. Arbeidsverleden</a></li>
<li><a href="#sec-6-9">6.9. Bemiddeling</a></li>
<li><a href="#sec-6-10">6.10. Taaksoort</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Personalia</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Naam:                      CV<sub>1</sub>
</li>
<li>Adres:                            
</li>
<li>Postcode/Woonplaats        
</li>
<li>Telefoonnummer:       
</li>
<li>E-mail:                        
</li>
<li>Geboortedatum:          1953
</li>
<li>Nationaliteit:               Nederlandse
</li>
<li>Burgerlijke staat         Gehuwd
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Werkervaring</h2>
<div class="outline-text-2" id="text-2">
</div><div id="outline-container-sec-2-1" class="outline-3">
<h3 id="sec-2-1"><span class="section-number-3">2.1</span> 2011-heden</h3>
<div class="outline-text-3" id="text-2-1">
<p>
Gastvrouw verzorgingstehuis XXXX te DXXXX        
</p>

<p>
Taken: 
</p>
<ul class="org-ul">
<li>voorbereiden ontbijt en lunch
</li>
<li>bedienen ontbijt en lunch
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-2" class="outline-3">
<h3 id="sec-2-2"><span class="section-number-3">2.2</span> 2010-2011</h3>
<div class="outline-text-3" id="text-2-2">
<p>
Gastvrouw partyXXXX  XXXX te DXXXX
</p>

<p>
Taken:
</p>
<ul class="org-ul">
<li>gasten ontvangen en bedienen
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-3" class="outline-3">
<h3 id="sec-2-3"><span class="section-number-3">2.3</span> 2009-2010</h3>
<div class="outline-text-3" id="text-2-3">
<p>
Kantinemedewerkster, XXXX WXXXX te DXXXX
</p>

<p>
Taken:
</p>
<ul class="org-ul">
<li>voorbereiden lunch
</li>
<li>bedienen bij de lunch
</li>
<li>koffie en thee verzorgen tijdens vergaderingen in kantoren
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-4" class="outline-3">
<h3 id="sec-2-4"><span class="section-number-3">2.4</span> 2001-2009</h3>
<div class="outline-text-3" id="text-2-4">
<p>
Gastvrouw, begeleidster en kok restaurant/eetcafé HXXXX te Deventer. Hier werken leerlingen met een verstandelijke beperking
</p>

<p>
Taken:
</p>
<ul class="org-ul">
<li>gasten ontvangen en bedienen
</li>
<li>leerlingen begeleiden in hun werk in de keuken en het   
restaurant
</li>
<li>mentortaken voor een aantal leerlingen
</li>
<li>koken voor de lunch en diner
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-5" class="outline-3">
<h3 id="sec-2-5"><span class="section-number-3">2.5</span> 1998-1999</h3>
<div class="outline-text-3" id="text-2-5">
<p>
Gastvrouw en serveerster restaurant XXXX te TXXXX
</p>

<p>
Taken:
</p>
<ul class="org-ul">
<li>gasten ontvangen en bedienen.
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-6" class="outline-3">
<h3 id="sec-2-6"><span class="section-number-3">2.6</span> 1996-1998</h3>
<div class="outline-text-3" id="text-2-6">
<p>
Kok en serveerster restaurant/bistro de SXXXX te TXXXX
Taken:
</p>
<ul class="org-ul">
<li>gasten ontvangen en bedienen
<ul class="org-ul">
<li>aantal dagen per week koken voor de lunch en het diner
</li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-7" class="outline-3">
<h3 id="sec-2-7"><span class="section-number-3">2.7</span> 1995-1996</h3>
<div class="outline-text-3" id="text-2-7">
<p>
Kok en serveerster restaurant de BXXXX te HXXXX
</p>
</div>
</div>
<div id="outline-container-sec-2-8" class="outline-3">
<h3 id="sec-2-8"><span class="section-number-3">2.8</span> 1994-1995</h3>
<div class="outline-text-3" id="text-2-8">
<p>
Gastvrouw en receptioniste congrescentrum/restaurant XXXX te CXXXX
</p>
</div>
</div>
<div id="outline-container-sec-2-9" class="outline-3">
<h3 id="sec-2-9"><span class="section-number-3">2.9</span> 1993-1994</h3>
<div class="outline-text-3" id="text-2-9">
<p>
Gastvrouw en receptioniste hotel/restaurant LXXXX te EXXXX
</p>
</div>
</div>
<div id="outline-container-sec-2-10" class="outline-3">
<h3 id="sec-2-10"><span class="section-number-3">2.10</span> 1991-1993</h3>
<div class="outline-text-3" id="text-2-10">
<p>
Gastvrouw en serveerster LXXXX te BXXXX
</p>
</div>
</div>
<div id="outline-container-sec-2-11" class="outline-3">
<h3 id="sec-2-11"><span class="section-number-3">2.11</span> 1990-1991</h3>
<div class="outline-text-3" id="text-2-11">
<p>
Verkoopster damesmodezaak te DXXXX
</p>
</div>
</div>
<div id="outline-container-sec-2-12" class="outline-3">
<h3 id="sec-2-12"><span class="section-number-3">2.12</span> 1987-1990</h3>
<div class="outline-text-3" id="text-2-12">
<p>
Activiteitenbegeleidster dagactiviteitencentrum de LXXXX te XXXX. Dit is een dagopvang voor mensen met een verstandelijke beperking
</p>
</div>
</div>
<div id="outline-container-sec-2-13" class="outline-3">
<h3 id="sec-2-13"><span class="section-number-3">2.13</span> 1980-1987</h3>
<div class="outline-text-3" id="text-2-13">
<p>
PR-medewerker bij PXXXX te EXXXX en verkoopster bij MXXXX te AXXXX
</p>
</div>
</div>
</div>
<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Opleidingen</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li>1997-1998: Opleiding gastvrouw horeca, SVH-diploma behaald
</li>
<li>1986.1987: MBO verkoopkunde te AXXXX, diploma behaald
</li>
<li>1965-1969: Mulo te HXXXX, diploma behaald
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> Overige informatie</h2>
<div class="outline-text-2" id="text-4">
<ul class="org-ul">
<li>In bezit van rijbewijs BE
</li>
<li>Talenkennis (spreken en verstaan): Engels (goed), Duits (goed) en Spaans (redelijk)
</li>
<li>Hobby’s: koken, tuinieren, puzzelen en creatief bezig zijn
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> Profiel</h2>
<div class="outline-text-2" id="text-5">
<ul class="org-ul">
<li>Naam:                         CV<sub>1</sub>  
</li>
<li>Adres:                                
</li>
<li>Postcode / plaats:        DXXXX
</li>
<li>Telefoon:                        
</li>
<li>E-mail:                
</li>
<li>Geboortedatum:         1953
</li>
</ul>
</div>

<div id="outline-container-sec-5-1" class="outline-3">
<h3 id="sec-5-1"><span class="section-number-3">5.1</span> Wie ben ik</h3>
<div class="outline-text-3" id="text-5-1">
<p>
Mijn naam is CV<sub>1</sub>, 59 jaar en getouwd met XXXX. Als persoon ben ik betrouwbaar, representatief, eerlijk, gastvrij en kan goed omgaan met stressvolle situaties. Verder ben ik flexibel en spreek ik diverse vreemde talen. Mijn sterkste punt is mijn veelzijdigheid. 
</p>

<p>
In mijn vrije tijd vind ik het leuk om te koken, te tuinieren (vooral kruiden), creatief bezig te zijn (zowel met bloemen als met hout en papier) en het knus maken van ons huis.
</p>
</div>
</div>
<div id="outline-container-sec-5-2" class="outline-3">
<h3 id="sec-5-2"><span class="section-number-3">5.2</span> Wat kan ik</h3>
<div class="outline-text-3" id="text-5-2">
<p>
Ik heb de laatste 30 jaar in verschillende horecabedrijven gewerkt. Hier heb ik alle werkzaamheden uitgevoerd die er zijn, van afwassen tot het bedienen van gasten en het inwerken en begeleiden van nieuwe collega’s. Daarnaast heb ik de opleiding tot gastvrouw horeca met succes afgerond en het SVH-diploma behaald. Het werken in de horeca spreekt mij erg aan. Ik hou ervan om mensen te verzorgen en hen een mooie tijd te bezorgen. Het contact met de gasten is één  van de zaken die mij in het werk veel voldoening geven. 
</p>

<p>
Door de jaren heen heb ik altijd als er tijd was in de keuken gestaan waar ik heel veel heb geleerd op het gebied van koken en kon er mijn creativiteit in kwijt. Ook heb ik veel nieuwe collega’s ingewerkt en begeleid. Een onderdeel van het werk wat ik altijd met veel plezier heb gedaan. Op grond van mijn ervaringen en interesses denk ik dat ik een goede kandidaat ben voor een restaurant of hotel.
</p>
</div>
</div>
<div id="outline-container-sec-5-3" class="outline-3">
<h3 id="sec-5-3"><span class="section-number-3">5.3</span> Wat wil ik</h3>
<div class="outline-text-3" id="text-5-3">
<p>
Graag zou ik mijn gastvrije houding en mijn jarenlange ervaring willen gebruiken om weer in een restaurant of hotel aan het werk te gaan. De functies die mij aanspreken zijn: gastvrouw, begeleider van mensen met een verstandelijke beperking in een horeca bedrijf, kok.
</p>

<p>
Ik vind het belangrijk om op een informele en leuke manier samen te werken met mijn collega’s. Eerlijkheid en respect zijn daarbij voor mij kernwoorden. Ik ben op zoek naar een leuke baan voor minimaal 20 uur of meer. 
</p>
</div>
</div>
</div>

<div id="outline-container-sec-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> Sonar internal registration</h2>
<div class="outline-text-2" id="text-6">
</div><div id="outline-container-sec-6-1" class="outline-3">
<h3 id="sec-6-1"><span class="section-number-3">6.1</span> Werkzoekende registratie</h3>
<div class="outline-text-3" id="text-6-1">
<ul class="org-ul">
<li>Naam:   CV<sub>1</sub>
</li>
<li>Samenvatting: CV     
</li>
<li>Opleidingsniveau:   Basisonderwijs 
</li>
<li>Laatste beroep:   &#x2013; 
</li>
<li>Bemiddelingsberoepen:   [medewerker bedrijfscatering, gastvrouw horeca] 
</li>
<li>Eigenaar:   XXXX 
</li>
<li>Vestiging:   WERKbedrijf DXXXX 
</li>
<li>Bron:   Sonar 
</li>
<li>Datum Melding:   06-12-2011 
</li>
<li>Status:   Uitgeschreven 
</li>
<li>Doelgroep(en):   Geholpen door team werk.nl
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-2" class="outline-3">
<h3 id="sec-6-2"><span class="section-number-3">6.2</span> Regeling(en)</h3>
<div class="outline-text-3" id="text-6-2">
<ul class="org-ul">
<li>Presentatie op werk.nl:   Open 
</li>
<li>Inschrijfdatum:   04-02-2014  
</li>
<li>Uitschrijfdatum, -reden:   05-03-2014 , Verlopen inschrijving 
</li>
<li>Beschikbaar voor werk:   05-11-2010 
</li>
<li>Werken in de EU/EER:    
</li>
<li>CV+:   Nee 
</li>
<li>Matchen op vacatures:   Nee 
</li>
<li>Indicering:   WW Dienstverlening
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-3" class="outline-3">
<h3 id="sec-6-3"><span class="section-number-3">6.3</span> Participatietrede</h3>
<div class="outline-text-3" id="text-6-3">
<ul class="org-ul">
<li>(Vermoedelijk) eerste uitkeringsdag:   02-09-2010 
</li>
<li>Maximale uitkeringsdag:   06-01-2014 
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-6-4" class="outline-3">
<h3 id="sec-6-4"><span class="section-number-3">6.4</span> Persoonsgegevens</h3>
<div class="outline-text-3" id="text-6-4">
<ul class="org-ul">
<li>Voornamen:   CV<sub>1</sub>
</li>
<li>Achternaam:   CV<sub>1</sub> 
</li>
<li>Roepnaam:   &#x2013; 
</li>
<li>Achternaam Partner:   XXXX 
</li>
<li>Geslacht en geboortedatum:   Vrouw, 1953 
</li>
<li>Burgerservicenummer:  XXXX 
</li>
<li>Nationaliteit:   Nederlandse 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-5" class="outline-3">
<h3 id="sec-6-5"><span class="section-number-3">6.5</span> Adres- en Contactgegevens</h3>
<div class="outline-text-3" id="text-6-5">
<ul class="org-ul">
<li>Woonadres:   XXXX
DXXXX  
</li>
<li>Telefoon:   XXXX 
</li>
<li>E-mail:   XXXX
</li>
<li>E-mail bemiddeling:  XXXX
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-6" class="outline-3">
<h3 id="sec-6-6"><span class="section-number-3">6.6</span> Opleidingen</h3>
<div class="outline-text-3" id="text-6-6">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="left" />

<col  class="left" />

<col  class="right" />

<col  class="right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="left">Naam</th>
<th scope="col" class="left">Diploma</th>
<th scope="col" class="right">Vanaf</th>
<th scope="col" class="right">Tot</th>
</tr>
</thead>
<tbody>
<tr>
<td class="left">basisschool</td>
<td class="left">Ja</td>
<td class="right">05-11-2010</td>
<td class="right">05-11-2010</td>
</tr>
</tbody>
</table>

<ul class="org-ul">
<li>Opleidingsniveau   Basisonderwijs 
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-6-7" class="outline-3">
<h3 id="sec-6-7"><span class="section-number-3">6.7</span> Taalvaardigheid</h3>
<div class="outline-text-3" id="text-6-7">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="left" />

<col  class="left" />

<col  class="left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="left">Taal</th>
<th scope="col" class="left">Niveau mondeling</th>
<th scope="col" class="left">Niveau schriftelijk</th>
</tr>
</thead>
<tbody>
<tr>
<td class="left">Nederlands</td>
<td class="left">Goed</td>
<td class="left">Goed</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-sec-6-8" class="outline-3">
<h3 id="sec-6-8"><span class="section-number-3">6.8</span> Arbeidsverleden</h3>
<div class="outline-text-3" id="text-6-8">
<ul class="org-ul">
<li>Functie Werkgever: Vanaf Tot 
</li>
<li>Geen arbeidsverleden: geregistreerd. 
</li>
<li>Uren nog werkzaam:   0 uur/week 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-9" class="outline-3">
<h3 id="sec-6-9"><span class="section-number-3">6.9</span> Bemiddeling</h3>
<div class="outline-text-3" id="text-6-9">
<ul class="org-ul">
<li>Kansberoep: Geen kansberoep geregistreerd. 
</li>
<li>Bemiddelingsberoep: medewerker bedrijfscatering,gastvrouw horeca
</li>
<li>Competenties: Geen competenties geregistreerd. 
</li>
<li>Affiniteiten: Geen affiniteit geregistreerd. 
</li>
<li>Beroepssectoren: Geen beroepssector geregistreerd. 
</li>
<li>Competentie componenten (Wajong): Geen competentie component geregistreerd. 
</li>
<li>Beschikbaar:   Vanaf 05-11-2010, 32 uur per week  
</li>
<li>Dienstverband:   Vast 
</li>
<li>Onregelmatig werk:    Nee 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6-10" class="outline-3">
<h3 id="sec-6-10"><span class="section-number-3">6.10</span> Taaksoort</h3>
<div class="outline-text-3" id="text-6-10">
<ul class="org-ul">
<li>Belastbaarheid: 
</li>
<li>Mobiliteit: 
</li>
<li>Werkomgeving:
</li>
<li>Eisen aan het werk: 
</li>
<li>Reizen naar het werk
<ul class="org-ul">
<li>Wijze van vervoer   Auto 
</li>
<li>Reistijd / -afstand   Max. 60 km of 60 minuten 
</li>
<li>Rijbewijs   BE 
</li>
</ul>
</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Karel Kremer</p>
<p class="date">Created: 2014-09-04 Thu 16:17</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.3.1 (<a href="http://orgmode.org">Org</a> mode 8.2.4)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
